{
    "collateral": {
        "term": "Залог",
        "definition": "Актив, который вы предоставляете нам для обеспечения вашего займа. В случае невыполнения обязательств, Jet протокол конфискует и использует этот актив, чтобы возместить стоимость вашего займа."
    },
    "debt": {
        "term": "Долг",
        "definition": "Сумма, которую вы должны, или которая подлежит возврату Jet протоколу."
    },
    "collateralizationRatio": {
        "term": "Коэффициент обеспечения или КО",
        "definition": "Стоимость вашего залога, разделенная на стоимость вашего долга. Вы должны предоставить залог больше, чем размер вашего долга, то есть справедливая рыночная стоимость ваших активов в залоге должна превышать сумму, которую вам разрешено брать в долг."
    },
    "adjustedCollateralizationRatio": {
        "term": "Скорректированный коэффициент обеспечения",
        "definition": "Прогноз в реальном времени того, каким примерно будет ваш коэффициент обеспечения, если будет совершена текущая сделка."
    },
    "depositRate": {
        "term": "ГПД депозита",
        "definition": "Общая сумма процентов, которые вы зарабатываете на депозитном счете за один год, при условии, что вы не добавляете и не снимаете средства в течение всего года. Годовая процентная доходность (ГПД) включает вашу процентную ставку и частоту начисления сложных процентов, то есть процент, который вы зарабатываете на свою основную сумму, плюс проценты с вашей прибыли."
    },
    "borrowRate": {
        "term": "ГПС займа",
        "definition": "Годовая процентная ставка (ГПС), взимаемая по займу сроком на один год. При этом учитывается эффект начисления сложных процентов в течение периода займа, что означает, что он отражает проценты, и также начисления на ранее накопленные проценты."
    },
    "maximumLtv": {
        "term": "Максимальный КДЗ",
        "definition": "Коэффициент долг/залог (КДЗ) - мера риска, используемая программой Jet при принятии решения об утверждении размера займа. Коэффициент вашего долга к залогу (КДЗ) представляет собой отношение между размером займа, который вы берете, и стоимостью имущества (залога), обеспечивающего займ. См. также: коэффициент обеспечения."
    },
    "utilisationRate": {
        "term": "Коэффициент использования",
        "definition": "Фактически используемая часть потенциального выхода этой пары ликвидности в рамках программы Jet. Это функция от общей заёмной стоимости по отношению к размеру резерва."
    },
    "availLiquidity": {
        "term": "Ликвидность",
        "definition": "Эффективность или легкость, с которой актив можно конвертировать в наличные деньги, не влияя на его рыночную цену, или быстро купить или продать на рынке по цене, отражающей его внутреннюю стоимость."
    },
    "liquidationPremium": {
        "term": "Ликвидационная надбавка",
        "definition": "Процент (%) надбавки к дефициту обеспечения займа, применяемый к ликвидационной стоимости пользовательского залога."
    }
}