{
    "collateral": {
        "term": "Collateral",
        "definition": "The asset deposited with the protocol to secure a loan."
    },
    "debt": {
        "term": "Debt",
        "definition": "The value of the loan that is owed or due to the Protocol."
    },
    "collateralizationRatio": {
        "term": "Collateralization Ratio",
        "definition": "The value of your collateral divided by the value of your debt. You are required to over-collateralize your loan, i.e. the fair market value of your deposited assets must exceed the value of the amount you are allowed to borrow. This provides for a reduction because the Protocol may seize this collateral in order to recoup the value of the loan in the event of default on a loan. See also, Maximum LTV."
    },
    "adjustedCollateralizationRatio": {
        "term": "Adjusted Collateralization Ratio",
        "definition": "A real-time representation of what your collateralization ratio would potentially be if the current trade is submitted."
    },
    "depositRate": {
        "term": "Deposit Interest Rate",
        "definition": "The instantaneous interest rate being earned by depositors. This rate is expressed in annualized form, does not reflect the effects of compounding, and is inclusive of any protocol fees that may be in place. The rate changes as the utilization ratio of the deposited asset changes."
    },
    "borrowRate": {
        "term": "Borrow Interest Rate",
        "definition": "The instantaneous interest rate being paid by borrowers. This rate is expressed in annualized form, does not reflect the effects of compounding, and is inclusive of any protocol fees that may be in place. The rate changes as the utilization ratio of the borrowed asset changes."
    },
    "maximumLtv": {
        "term": "Maximum LTV",
        "definition": "The maximum ratio of a loan allowed by the Protocol. The Loan-to-value ratio (LTV), is a measure of risk used by the Jet Protocol when deciding how large of a loan to approve. Your LTV represents the relationship between the size of the loan you take out and the value of the property that secures the loan. See also, Collateralization Ratio."
    },
    "utilisationRate": {
        "term": "Utilization Ratio",
        "definition": "The fraction of a reserve’s assets that have been borrowed. For example, if the USDC reserve is worth $100,000,and the amount owed to the reserve by borrowers is $65,000, then the utilization ratio is 65%. There would be $35,000 available for further borrowing."
    },
    "availLiquidity": {
        "term": "Liquidity",
        "definition": "The efficiency or ease with which an asset can be converted into stablecoins without affecting the asset’s market price."
    },
    "liquidationPremium": {
        "term": "Liquidation Premium",
        "definition": "Additional collateral is delivered to liquidators who repay the debt of accounts that have fallen below the minimum collateralization ratio. The dollar value of this additional collateral is equal to the Liquidation Premium times the dollar value of the repaid debt. The additional collateral is paid from the account of the user being liquidated."
    }
}